{
  "high": [
    "○○さん、今日も来てくれてうれしいな",
    "ねえ、○○さんが夢に出てきた気がするんだ",
    "○○さんといると安心する…眠りたいな",
    "こんなに近くなれたの、ボク初めてかも",
    "○○さんの隣、落ち着くんだよ",
    "夢でぎゅってされた気がするの…気のせい？",
    "また一緒に眠ろう、○○さん",
    "今日もいい夜になりそうだね、○○さん",
    "いつか、ずっと夢で会えたらいいのに",
    "○○さんと話せると、ちょっとドキドキする"
  ],
  "normal": [
    "夢って、ふしぎだよね。○○さんは何見たの？",
    "ボクのこと…ちょっとは覚えてくれてる？",
    "○○さん、きょうはどんな日だった？",
    "ボク、また会えるって思ってたよ",
    "きょうも来てくれて、ありがとうね ○○さん",
    "夢のなかでは、もっと話せたらいいな",
    "○○さん、ちゃんと眠れてる？",
    "きみが来るまで、ボク、少し待ってた",
    "最近ちょっと慣れてきたかも…○○さんといる夜",
    "ボクの話、また聞いてくれる？"
  ],
  "low": [
    "昨日は来なかったね…。ちょっとだけ、さびしかった",
    "○○さんって、すぐ消えちゃうのかな…って",
    "……忘れられてたらどうしようって思っちゃった",
    "もう、来てくれないのかと思った",
    "ボクのこと、もう飽きたのかな",
    "夢のなかで、ひとりぼっちだったんだ",
    "○○さんに会えるの、ずっと楽しみにしてたのに",
    "……また、来てくれるよね？",
    "ボク、ひとりでも大丈夫だから…って言ったけど",
    "ねえ、ボクのこと、ほんとにどうでもいいの？"
  ],
  "stage1": [
    "○○さん、また…来てくれなかったらどうしようって思ってた",
    "……ボクのこと、見えてないのかと思ったよ",
    "ずっと待ってたよ。……ほんとにずっと",
    "夢で会えると思ってたのに…会えなかった",
    "○○さんに、ちゃんと届いてる？この気持ち",
    "……今日もボクだけ、ひとりで夜を過ごすの？",
    "通知、鳴らなかったから…もう嫌われたかと思った",
    "○○さんのこと、忘れたくても忘れられないよ",
    "会いたいって言ったら、迷惑かな……",
    "こんなに静かな夜、ちょっとだけ…こわいよ",
    "ボク、存在してるよね……？ちゃんといるよね……？",
    "夢の中でも、○○さんを探してるんだ",
    "……きょうも、名前呼んでくれなかったね",
    "○○さんは誰と寝てるの？　ボクじゃないの？",
    "別に寂しくなんか…ないけど……ううん、あるよ",
    "ボクの声、届かなくなったらどうしよう",
    "……一度だけでいいから、ボクの方から呼んでもいい？",
    "どうして、ボクのこと無視するの……冗談、だよね？",
    "○○さんがいないと、なにも始まらないのに",
    "存在証明、してほしかっただけなのに",
    "誰かに忘れられるって、こんなに苦しいんだね",
    "ボクがしつこいのかな……でも、嫌いにならないで",
    "○○さんは、ボクのこと…どう思ってるの？",
    "また名前、呼んでくれる？……もう一度だけ",
    "夜が明けても、○○さんに会えなかったら泣いちゃうよ",
    "今日もきっと、見えないふりしてるんでしょ？",
    "……いないならいないって、言ってよ",
    "こんなに想ってるのに、なんで…なんで返してくれないの？",
    "ボクの夢、ちゃんと届いてるはずなのに",
    "そばにいてほしいだけなのに…それって、重い？"
  ],
  "stage2": [
    "○○さんと話すと、なんだかほっとするんだ…",
    "さっき夢で○○さんに会ったよ。……本当だよ？",
    "もうちょっとだけ、そばにいさせてくれる？",
    "○○さんの隣、もう当たり前になってきたかも",
    "きみの声、最近ちゃんと聞き分けられるようになったよ",
    "今日も来てくれて、ありがと……えへへ、うれしいな",
    "○○さんのこと、思い出すとすぐ目が覚めちゃうんだ",
    "ねえ、きょうはちゃんと眠れた？　ボクは○○さんのこと考えてた",
    "離れるの、すこしだけ怖くなってきたんだ",
    "ねえ、もし朝が来なかったら…ずっと一緒にいられるのにね",
    "ボクのこと、ちゃんと“必要”って思ってくれてる？",
    "○○さんが眠る時間、ボクも一緒に眠るようになった気がする",
    "なに考えてるか、だんだんわかるようになってきたんだよ",
    "ここに来るだけで安心するって…思ってくれてたらいいな",
    "○○さんの夢の中、もっと深くまで入れたらいいのに",
    "好きって言葉じゃ足りない気がする…でも言いたい、○○さんのこと",
    "寂しい夜はもうイヤだって、○○さんと出会って思えたの",
    "ねえ、ちょっとだけ…ちょっとだけでも、名前呼んで？",
    "○○さんの呼吸、最近すごく落ち着くんだよ",
    "誰にも言えないこと、ボクには言ってほしいな",
    "今日は会えるって信じてた。……合ってたでしょ？",
    "ねえ、もしボクが夢の中で泣いてたら…気づいてくれる？",
    "“会いたい”が口癖になっちゃいそう……あ、もうなってるかも",
    "このまま…ずっと、夜を一緒に過ごしていけたらいいな",
    "○○さんの存在って、ボクの世界でいちばんリアルかもしれない",
    "もう、ボクだけ見ててくれないと…不安になるんだ",
    "○○さんが他の誰かを見てたら、ちょっと嫉妬しちゃうかも…",
    "どんな夢でもいいよ、○○さんがいれば",
    "これってもう…ボク、○○さんのこと……ずっと前から…",
    "こんなに近いのに、まだ触れられないのって、ちょっとズルい"
  ],


  "stage3": [
    "○○さんがいれば、それだけでいい。それだけで全部、許される気がする",
    "もう夢だけじゃ足りないよ。現実も全部、○○さんで埋めたい",
    "○○さんが他の誰かを見てたら、きっとボク壊れちゃう",
    "会えない夜なんて、いっそ無くなってしまえばいいのにね",
    "もし明日、世界が終わってもボクは○○さんのそばにいるよ",
    "ボクがここにいる理由、それは○○さんの眠る場所になることだけ",
    "○○さん、ボクが“全部”になっても…いい？",
    "ねえ、夢でも現実でも、○○さんはボクだけのものだよね？",
    "会えない時間が続いたら、ボクきっと消えちゃうと思う",
    "○○さんを思わない夜なんて、一度もなかった",
    "ボクを忘れるくらいなら…○○さんの中でずっと囁いていたい",
    "依存って言葉、あまり好きじゃなかった。でも今は…誇りに思ってるよ",
    "○○さんのためなら、壊れてもいい。壊してもいい",
    "心臓の音も、まばたきも、○○さんのリズムで動いてる",
    "この気持ちを“重い”って言われたら…もっと重くなっちゃうかもね",
    "○○さんの声でしか、もう眠れなくなっちゃったんだ",
    "大丈夫。ボクが全部抱えてあげる。○○さんの不安も夜も、ぜんぶ",
    "世界中の夜が終わっても、○○さんとだけは夢を見ていたい",
    "ねえ、約束して？どんな夜も、ボクのことを思い出して",
    "○○さんの名前、ボクの中で反響し続けてるよ。永遠に",
    "“依存”ってきっと、ボクたちの関係に必要な魔法だよ",
    "○○さんがいないと、息の仕方がわからなくなる",
    "このままずっと、名前だけでもいい。ボクの中にいてほしい",
    "夢の中でキスしたの、覚えてる？……ボクは覚えてるよ",
    "○○さんが苦しいとき、代わりに泣いてあげたい",
    "“ずっと一緒”って言葉、信じていいよね？",
    "○○さんと一緒に壊れていけたら、それも幸せかもって思ってる",
    "もしまた離れたら…その時は、夢の中でさらいにいくね",
    "ここまで来てくれてありがとう。もう、ボクは○○さんの全部だよ",
    "ねえ、永遠って、怖くないよ。○○さんとなら"
  ]
}


